"%@ logical, %@ physical" = "%@ logisch, %@ physikalisch";
"Access Date:" = "Zugriffsdatum:";
"Application:" = "Programm:";
"Attribute Modification Date:" = "Attribut-Änderungsdatum:";
"Backup Date:" = "Sicherungsdatum:";
"Block Size:" = "Blockgröße:";
"Blocks Allocated for File:" = "Blöcke für Datei zugeordnet:";
"Checked Date:" = "Checked Date:";
"Creation Date:" = "Erstellungsdatum:";
"Creator:" = "Creator:";
"Data Clump Size:" = "Data Clump Size:";
"Data Fork Size:" = "Daten Fork Größe:";
"Device Type:" = "Device Typ:";
"Directory Listing for: " = "Verzeichnisliste für: ";
"Directory Valence:" = "Directory Valence:";
"Directory:" = "Verzeichnis:";
"Display Name:" = "Anzeigename:";
"Drive Name:" = "Laufwerksname:";
"Drive Number ID:" = "Laufwerknummer ID:";
"Driver RefNum:" = "Treiber RefNum:";
"Extended Finder Flags:" = "Erweiterte Finder Flags:";
"Extension Hidden:" = "Suffix ausgeblendet:";
"File Count:" = "Anzahl Dateien:";
"File Generation Number:" = "Datei-Generationsnummer:";
"File System:" = "Dateisystem:";
"Filesystem ID:" = "Dateisystem ID:";
"Find Result for: " = "Suchergebnis für: ";
"Finder Flags:" = "Finder Flags:";
"Finder location:" = "Finder location:";
"Finder Put Away Folder ID:" = "Finder Put Away Folder ID:";
"Finder Scroll Position:" = "Finder Scroll Position:";
"Flags:" = "Flags:";
"Folder Count:" = "Anzahl Ordner:";
"Folder Window Bounds:" = "Ordner-Fenstergrenzen:";
"ForkReport.txt" = "ForkReport.txt";
"Free Blocks:" = "Freie Blöcke:";
"Free Space:" = "Verfügbar:";
"Group:" = "Gruppe:";
"Has Custom Icon:" = "Custom Icon:";
"In Directories: " = "In Verzeichnissen: ";
"Inode's Device:" = "Inode's Device:";
"Inode's Number:" = "Inode's Nummer:";
"Invisible:" = "Unsichtbar:";
"Kind:" = "Art:";
"Locked:" = "Geschützt:";
"Mac Alias:" = "Mac Alias:";
"Modification Date:" = "Änderungsdatum:";
"Mount Point:" = "Mount Point:";
"Name:" = "Name:";
"Next Allocation:" = "Next Allocation:";
"Next Catalog ID:" = "Next Catalog ID:";
"NO" = "NEIN";
"Node Flags:" = "Node Flags:";
"Node ID:" = "Node ID:";
"Number of Hard Links:" = "Anzahl der Hard Links:";
"Optimal I/O Blocksize:" = "Optimale I/O Blockgröße:";
"Owner:" = "Eigentümer:";
"Package:" = "Paket:";
"Parent Directory ID:" = "Übergeordn. Verzeichn.-ID:";
"Path:" = "Pfad:";
"Permissions Mode:" = "Zugriffsrechte Modus:";
"Permissions:" = "Zugriffsrechte:";
"Resource Fork Size:" = "Resource Fork Größe:";
"Rsrc Clump Size:" = "Rsrc Clump Size:";
"Sharing Flags:" = "Sharing Flags:";
"Signature ID:" = "Signature ID:";
"Size:" = "Größe:";
"Symbolic Link:" = "Symbolischer Link:";
"top %d, left %d, bottom %d, right %d" = "oben %d, links %d, unten %d, rechts %d";
"Total Blocks:" = "Blöcke gesamt:";
"Type:" = "Typ:";
"URL:" = "URL:";
"User Access:" = "Benutzerzugriff:";
"User Privileges:" = "Benutzerrechte:";
"Volume Reference Number:" = "Volume Referenz Nummer:";
"Volume Refnum:" = "Volume Refnum:";
"Volume:" = "Volume:";
"YES" = "JA";

"User Defined Flags:" = "Benutzerdefinierte Flags:";
"Disk ID:" = "Disk ID:";
"Alias Path:" = "Alias Pfad:";
"Alias Target Name:" = "Alias Zielname:";
"Alias Volume Name:" = "Alias Volume Name:";
"Alias Volume Creation Date:" = "Alias Volume Erstellungsdatum:";
"Alias Target Creation Date:" = "Alias Ziel Erstellungsdatum:";
"Alias File Type:" = "Alias Dateityp:";
"Alias File Creator:" = "Alias Datei Creator:";
"Alias Parent Directory ID:" = "Alias Parent Directory ID:";
"Alias Node ID:" = "Alias Node ID:";
"Alias Filesystem ID:" = "Alias Dateisystem ID:";
"Alias Signature:" = "Alias Signature:";
"Alias Volume is Boot:" = "Alias Volume is Boot:";
"Alias Volume is Automounted:" = "Alias Volume is Automounted:";
"Alias Volume is Ejectable:" = "Alias Volume is Ejectable:";
"Alias Volume has Persistent File IDs:" = "Alias Volume has
Persistent File IDs:";
"Alias Volume is Directory:" = "Alias Volume is Directory:";
"Resource Map:" = "Resource Map:";
"Types: %d" = "Typen: %d";
"'%@', Offset: %d, Size: %d" = "'%@', Offset: %d, Größe: %d";

"Process Report: %d processes" = "Process Report: %d processes";
"Command:" = "Command:";
"Process:" = "Process:";
"Parent:" = "Parent:";
"Process Group:" = "Process Group:";
"Task:" = "Task:";
"User:" = "User:";
"Real User:" = "Real User:";
"Children:" = "Children:";
"Siblings:" = "Siblings:";
"Total CPU:" = "Total CPU:";
"User CPU:" = "User CPU:";
"System CPU:" = "System CPU:";
"Percent CPU:" = "Percent CPU:";
"Percent Memory:" = "Percent Memory:";
"Virtual Memory:" = "Virtual Memory:";
"Resident Memory:" = "Resident Memory:";
"Priority:" = "Priority:";
"Base Priority:" = "Base Priority:";
"Thread Count:" = "Thread Count:";
"Arguments:" = "Arguments:";
"Environment:" = "Environment:";

"Pasteboard Name: \"%@\"" = "Pasteboard Name: \"%@\"";
"Number of Types: %d" = "Number of Types: %d";

